export default {
                      "Home_title1": "Конструктор ICO",
                      "Home_desc1": "Конструктор ICO позволяет выпустить собственный токен и разместить контракт ICO всего за 5 шагов. С помощью нашего Конструктора Вы сможете запустить кампанию по сбору средств(краудсейл) в блокчейне Ethereum, верифицировать контракты токена и ICO на Etherscan, получить страницу статистики кампании по сбору средств и страницу участника в ICO",
                      "Home_desc11": "Смарт контракты основаны на коде TokenMarket.Для использования конструктора Вам необходим плагин MetaMask к браузеру Google Chrome!",
                      "Home_butt1": "Новая кампания",
                      "Home_title_contract": "Контракт кампании",
                      "Home_desc_contract": "Выберите сценарий для кампании",
                      "Home_title_token": "Параметры токена",
                      "Home_desc_token": "Настраивайте эмиссию и резервируйте токены"
}

